[
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "api-request",
  "obsidian-auto-link-title",
  "obsidian-autocomplete-plugin",
  "obsidian-banners",
  "calendar",
  "customjs",
  "dataview",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "flowershow",
  "obsidian-hover-editor",
  "ics",
  "obsidian-local-images-plus",
  "longform",
  "micro-templates",
  "modules",
  "quickadd",
  "runjs",
  "obsidian-shellcommands",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-smart-typography"
]