[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-editor-shortcuts",
  "obsidian-doubleshift",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-auto-link-title",
  "obsidian-plugin-toc",
  "obsidian-dynamic-toc",
  "obsidian-autocomplete-plugin",
  "obsidian-file-color",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "obsidian-sort-and-permute-lines",
  "tag-wrangler",
  "calendar",
  "nldates-obsidian",
  "editing-toolbar",
  "workspaces-plus"
]