[
  "obsidian-git",
  "templater-obsidian",
  "calendar",
  "obsidian-admonition",
  "cmenu-plugin",
  "obsidian-editor-shortcuts",
  "obsidian-doubleshift",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-auto-link-title",
  "obsidian-plugin-toc",
  "obsidian-dynamic-toc",
  "workspaces-plus",
  "obsidian-autocomplete-plugin"
]