[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-admonition",
  "cmenu-plugin",
  "obsidian-editor-shortcuts",
  "obsidian-doubleshift",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-auto-link-title",
  "obsidian-plugin-toc",
  "obsidian-dynamic-toc",
  "workspaces-plus",
  "obsidian-autocomplete-plugin",
  "obsidian-file-color",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "obsidian-smart-typography",
  "obsidian-sort-and-permute-lines",
  "tag-wrangler",
  "obsidian-vault-changelog"
]